[
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "quick-latex",
  "obsidian-mind-map",
  "darlal-switcher-plus",
  "mermaid-tools",
  "obsidian-to-anki-plugin",
  "oz-image-plugin",
  "obsidian-git",
  "obsidian-outliner",
  "copilot",
  "file-explorer-plus"
]